"OK" = "okey";
"All subscriptions" = "Semua langganan";
"Privacy" = "Privasi";
"Privacy policy" = "Dasar privasi";
"Purchases restored successfully!" = "Pembelian berjaya dipulihkan!";
"Restore" = "Pulihkan";
"Restore purchases" = "Pulihkan pembelian";
"Terms" = "Syarat";
"Terms and conditions" = "Terma dan syarat";
"Annual" = "tahunan";
"6 Month" = "6 Bulan";
"3 Month" = "3 bulan";
"2 Month" = "2 bulan";
"Monthly" = "Bulanan";
"Weekly" = "Setiap minggu";
"Lifetime" = "Seumur hidup";
"%d%% off" = "%d%% diskaun";
"Continue" = "teruskan";
"Default_offer_details_with_intro_offer" = "Mulakan percubaan {{ sub_offer_duration }} anda, kemudian {{ total_price_and_per_month }}.";
"Something went wrong" = "Ada sesuatu yang tidak kena";
"Purchase" = "Beli";
